{
  "Privacy Policy": "This privacy policy (the “Privacy Policy”) relates to the information collection and use practices of Tryvest, Inc. and (collectively, “Tryvest” “we,” “our,” or “us”) in connection with our consumer (loyalty) reward program (the “Reward Program”) offered through our website located at: [https://tryvest.us], any other website linked to this Privacy Policy (Website(s), and mobile application(s) (collectively, the “Platform”).\n\nBy visiting, using or accessing the Platform, the Rewards Program, or otherwise manifesting your assent, you are agreeing to this Privacy Policy and our Terms of Use located at: tryvest.us/privacy . If you do not agree to (or cannot comply with) all of the terms of this Privacy Policy, you may not access or use the Platform or the Reward Program. Capitalized terms not defined in this Privacy Policy shall have the meaning set forth in our Terms of Use.\n\n**The Information We Collect and Receive**\n\nIn the course of operating the Platform and the Rewards Program, we will collect (and/or receive) the following types of information. You authorize us to collect and/or receive such information.\n\n**Personal Information** When you enroll in the Rewards Program, or contact us about the Rewards Program, you will be required to provide us with certain personal information including but not limited to your name, address, e-mail address, phone number, date of birth, and social security number. You may enroll directly in the Rewards Program on our Website(s), or through organizations that participate in the Rewards Programs.\n\n**Payment Information**\n\nIn order to register for the Rewards Program, you will be required to link a payment card or cards to your account by providing our third-party vendor (“”) with a debit card number, credit card number, and/or similar information (collectively, the “”). Such Payment Information is collected by our Payment Vendor pursuant to the terms and conditions of its privacy policy, and we are provided with an encrypted token by such vendor in connection therewith. We do not obtain access to the Payment Information itself. By using the Platform, you acknowledge and agree that if and to the extent your Payment Information, Personal Information, Transaction Information (as defined below), or any other information is collected by or transferred to Plaid Technologies, Inc. (“”), as a Tryvest Payment Vendor, you acknowledge and agree that the terms and conditions of Plaid’s privacy policy (found here: [https://plaid.com/legal/###privacy-policy](https://plaid.com/legal/###privacy-policy) will govern Plaid’s use of such information, and that you expressly agree to the terms and conditions of Plaid’s privacy policy. You hereby expressly grant Plaid the right, power, and authority to access and transmit your information as reasonably necessary for Plaid to provide its services to you in connection with your use of the Platform.\n\n**Transaction Information**\n\nIf you are enrolled in the Rewards Program, when you make a purchase for goods and/or services at any of the merchants that participate in the Rewards Program (“Merchants\") (including physical and online sales channels) (each, a “Purchase”), we will collect, or Plaid will collect on our behalf, information about your Purchase, including the date of the transaction, the dollar amount spent on such Purchase, the Merchant name, the transaction location, the transaction categorization, pending status, and related information about the Purchase (the “Transaction Information”).\n\n**Geolocation Information**\n\nCertain features and functionalities of the Platform may be based on your location. In order to provide these features and functionalities while you are using a mobile device, we may, with your consent, automatically collect geolocation information from your mobile device or wireless carrier and/or certain third-party service providers. Such information is collectively called the “Geolocation Information.” Collection of such Geolocation Information occurs only when the Platform is running on your mobile device. You may decline to allow us to collect such Geolocation Information, in which case we may not be able to provide certain features or functionalities to you.\n\n**Other Information**\n\nWe may collect additional Personal Information and other information (collectively, the “Other Information”) **From You.** Additional information about yourself that you voluntarily provide to us, such as household income range, personal interests, and your product and service preferences.\n\nb. **From Your Activity.** Additional information that we automatically collect when you use the Platform, including, without limitation:c. **About Your Device.**d. **From Cookies.** We may use both session cookies, which expire once you close your web browser, and persistent cookies, which stay on your computer until you delete them and other technologies to help us collect data and to enhance your experience with the Platform. Cookies are small text files a website can use to recognize a repeat visitor to the website. We may use cookies for various purposes, including to:\n\nIf you do not want us to deploy cookies in your browser, you can opt out by setting your browser to reject cookies or to notify you when a website tries to put a cookie in your browser. If you choose to disable cookies in your browser, you can still use the Platform, although your ability to use some of the features may be affected.\n\ne. **Third-Party Analytics.** We use third-party analytics services (such as Google Analytics or Segment) to evaluate your use of the Platform, compile reports on activity, collect demographic data, analyze performance metrics, and collect and evaluate other information relating to the Platform and mobile and Internet usage. These third parties use cookies and other technologies to help analyze and provide us the data and, in some cases, connect such data with other data held by our, or third party, environments. You consent to the processing of data about you by these analytics providers in the manner and for the purposes set out in this Privacy Policy. For more information on these third parties, including how to opt out from certain data collection, please visit the sites below. Please be advised that if you opt out of any service, you may not be able to use the full functionality of the Platform.e. **From Other Sources.** Additional information that we collect or receive from third-party sources in accordance with their privacy policies.\n\nIP address, which may consist of a static or dynamic IP address and will sometimes point to a specific identifiable computer or device;\n\nBrowser type and language;\n\nReferring and exit pages and URLs;\n\nDate and time;\n\nDetails regarding your activity on the Platform, such as search queries, amount of time spent viewing pages, and other performance and usage data.\n\nType of device;\n\nAdvertising Identifier (“IDFA” or “AdID”);\n\nOperating system and version (e.g., iOS, Android or Windows);\n\nCarrier;\n\nGeo-location; and\n\nNetwork type (WiFi, 3G, 4G, LTE).\n\nauthenticate users;\n\npersonalize your experience;\n\nanalyze which portions of the Platform are visited or used most frequently; and\n\nmeasure and optimize advertising and promotional effectiveness.\n\nFor Google Analytics, please visit **[https://www.google.com/analytics](https://www.google.com/analytics)**\n\nFor Segment, please visit **[https://segment.com](https://segment.com/)**\n\n**The Information Collected by or Through Third-Party Advertising Companies**\n\nWe may share Other Information about your activity on the Platform with third parties, such as Facebook via the Facebook Connect functionality, for the purpose of tailoring, analyzing, managing, reporting, and optimizing advertising you see on the Platform and elsewhere. These third parties may use cookies, pixel tags (also called web beacons or clear gifs), and/or other technologies to collect such Other Information for such purposes. Pixel tags enable us, and these third-party advertisers, to recognize a browser’s cookie when a browser visits the site on which the pixel tag is located in order to learn which advertisement brings a user to a given site. Neither we nor any third party acting on our behalf employs behavioral advertising or retargeting in connection with users whom we know to be under 13 years old.\n\n**How We Use and Share the Information**\n\nWe use the Personal Information, Payment Information, Transaction Information, Securities Information, Geolocation Information, and Other Information (collectively, “Information”) to provide you the Rewards Program and other services available on the Platform, solicit your feedback, and to improve our services to you. Also, we may share Information as described below, to the extent not prohibited by applicable federal and state laws, rules, and regulations.\n\nIn an ongoing effort to better understand our users and our Platform, we might analyze the Information in aggregate form in order to operate, maintain, manage, and improve the Platform. This aggregate information does not identify you personally. This aggregate information does not identify you personally. We may share and/or license this aggregate data with our affiliates, agents, and business partners, and other third parties. We may also disclose aggregated user statistics in order to describe our products and Platform to current and prospective business partners and to other third parties for other lawful purposes.\n\nWe may share your Information with entities, companies and organizations that participants in the Rewards Program including, but not limited to, banks, credit unions and other financial institutions that participate in the Rewards Program and issue eligible credit or debit cards used by you as a Consumers to make purchases and engage in other activities that accrue Rewards. These participants in the Rewards Program may use, disclose, display, and process your Information in accordance with their own privacy policies which may include, but are not limited to, marketing and advertising activities in connection with their own products and services and/or products and services offered by third parties.\n\nWe may employ other companies and individuals to perform functions on our behalf. Examples may include companies and individuals providing marketing assistance, information technology support, ID verification, purchasing and selling securities, maintaining databases, and customer service. These other companies, including, without limitation, Plaid, will have access to the Information only as necessary to perform their functions and to the extent permitted by law. Our contracts with all such third parties require them to protect the confidentiality of the Information we provide to them.\n\nWe may share your Transaction Information with Merchants for the limited purpose of comparing such information with the Merchant’s internal data in order to verify the authenticity of Purchase transactions and detect fraudulent transactions, as permitted by law.\n\nWe may share some or all of your Information with any of our parent companies, affiliates, subsidiaries, joint ventures, or other companies under common control with us.\n\nAs we develop our businesses, we might sell or buy businesses or assets. In the event of a corporate sale, merger, reorganization, sale of assets, dissolution, or similar event, the Information may be part of the transferred assets.\n\nTo the extent permitted by law, we may also disclose the Information when required by law, court order, or other government or law enforcement authority or regulatory agency, or whenever we believe that disclosing such Information is necessary or advisable, for example, to protect the rights, property, or safety of Tryvest, our users, or others.\n\nWe may add your Personal Information to anonymized cooperative database(s) accessible by third parties subscribing for such database(s) and/or share your personal information with third parties that are not service providers or vendors, in both cases, so that those third parties can send you information about their products and/or Service. If you do not wish to have your personal information added to cooperative database(s) and/or shared directly with these third parties (other than our service providers and vendors), please submit your request to our email at: brett@tryvest.us).\n\nIf Tryvest intends on using your Information in any manner that is not consistent with this Privacy Policy, you will be informed of such anticipated use prior to or at the time at which the Information is collected.\n\n**Opt-out for Direct Marketing: Email Management**\n\nYou may opt out at any time from the use of your personal information for direct marketing purposes by emailing the instructions to brett@tryvest.us or by clicking on the “Unsubscribe” link located on the bottom of any Tryvest marketing email and following the instructions found on the page to which the link takes you. Please allow us a reasonable time to process your request. You cannot opt out of receiving transactional e-mails related to the Platform or any services.\n\n**Nevada Privacy Rights**\n\nIf you are a resident of Nevada, you have the right to opt-out of the sale of certain personal information to third parties who intend to license or sell that personal information. You can exercise this right by contacting us at [brett@tryvest.us with the subject line “Nevada Do Not Sell Request” and providing us with your name and the email address associated with your account.\n\n**How We Protect Your Information**\n\nWe take commercially reasonable steps to protect the Information from loss, misuse, and unauthorized access, disclosure, alteration, or destruction. We maintain physical, electronic, and procedural safeguards that comply with applicable state and federal laws and regulations to guard non-public personal financial information from unauthorized access, use, and disclosure. Please understand, however, that no security system is impenetrable. We cannot guarantee the security of our databases, nor can we guarantee that the Information you supply will not be intercepted while being transmitted to and from us over the Internet.\n\n**Retention of Your Information**\n\nWe will retain your Information for as long as it serves the purpose(s) for which it was initially collected as stated in this Privacy Policy, is subsequently authorized, or as otherwise required or permitted by law. We will also retain and use your Information as necessary to comply with our legal obligations, resolve disputes, and enforce our agreements.\n\n**Accessing and Modifying Personal Information and Communication Preferences**\n\nIf you have registered for the Platform, you may access, review, and make changes to your Personal Information by following the instructions found on the Platform. In addition, you may manage your receipt of marketing communications by clicking on the “unsubscribe” link located on the bottom of any Tryvest marketing email. Registered users cannot opt out of receiving administrative or transactional e-mails related to their account. We will use commercially reasonable efforts to process such requests in a timely manner. You should be aware, however, that it is not always possible to completely remove or modify information in our databases.\n\n**Important Notice to Non-U.S. Residents**\n\nThe Platform and our servers are operated in the United States and elsewhere. Please be aware that your Information may be transferred to, processed, maintained, and used on computers, servers, and systems located outside of your state, province, country, or other governmental jurisdiction where the privacy laws may not be as protective as those in your country of origin. If you are located outside the United States and choose to use the Platform, you do so at your own risk.\n\n**Children**\n\nWe do not knowingly collect Personal Information from children under the age of 13 through the Platform. If you are under 13, please do not give us any Personal Information. We encourage parents and legal guardians to monitor their children’s Internet usage and to help enforce our Privacy Policy by instructing their children to never provide Personal Information through the Platform. If you have reason to believe that a child under the age of 13 has provided Personal Information to us, please contact us and we will endeavor to delete that information from our databases.\n\n**Your California Privacy Rights**\n\nUnder California Civil Code Section 1798.83, California residents who have an established business relationship with Tryvest may choose to opt out of our sharing your Personal Information with third parties for direct marketing purposes. If you are a California resident and (1) you wish to opt out; or (2) you wish to request certain information regarding our disclosure of your Personal Information to third parties for the direct marketing purposes, please send an e-mail to brett@tryvest.us. In addition, Tryvest does not monitor, recognize, or honor any opt-out or do not track mechanisms, including general web browser “Do Not Track” settings and/or signals.\n\n**External Websites**\n\nThe Platform may contain links to third-party websites. Tryvest has no control over the privacy practices or the content of any of our business partners, advertisers, sponsors, or other websites to which we provide links. As such, we are not responsible for the content or the privacy policies of those third-party websites. You should check the applicable third-party privacy policy and terms of use when visiting any other websites.\n\n**Changes to This Privacy Policy**\n\nThis Privacy Policy is effective as of the date stated at the top of this Privacy Policy. We may change this Privacy Policy from time to time, and will post any changes on the Platform as soon as they go into effect. By accessing visiting the Website or using the Platform after we make any such changes to this Privacy Policy, you are deemed to have accepted such changes. Please refer back to this Privacy Policy on a regular basis.",
  "About": "Tryvest is a stock-back program for investors and customers of private companies. Tryvest provides the opportunity for you to earn stock-back when you make purchases from private companies and we facilitate the transaction of your investment when the purchase is made. Tryvest is a registered funding portal and member of FINRA.",
  "Risks": "### Risks\n\nEvery investor should be aware that investing in companies on Tryvest’s platform involves a high degree of risk, regardless of any assurance provided by the company.\n\nThere can be no assurance that:\n\n- any information or projection by the company has been validated or is reliable,\n- a startup will achieve its business plan, or\n- an investor will receive a return of any part of its investment or\n- any investment purchased through the Tryvest platform will be able to be resold.\n\nThe following considerations, among others, should be carefully evaluated before making an investment in a company through its offering on Tryvest.\n\n### Risk inherent in startup investments;\ninvestors may, and frequently do, lose all of their investment\n\nInvestments in startups (including early-stage ventures and emerging technology companies) involve a high degree of risk. Financial and operating risks confronting startups are significant. While targeted returns should reflect the perceived level of risk in any investment situation, such returns may never be realized and/or may not be adequate to compensate an investor for risks taken. Loss of an investor’s entire investment is possible and can easily occur. Moreover, the timing of any return on investment is highly uncertain.\n\nThe startup market is highly competitive and the percentage of companies that survive and prosper is small. Startups often experience unexpected problems in the areas of product development, manufacturing, marketing, financing, and general management, among others, which frequently cannot be solved. Startups may require substantial amounts of financing, which may not be available through institutional private placements, the public markets or otherwise.\n\n### **Investment in new concepts and technologies**\n\nThe value of an investor’s investment in a startup may be susceptible to factors affecting the relevant industry and/or to greater risk than an investment in a vehicle that invests in a broader range of securities. Some of the many specific risks faced by such startups include:\n\n- Rapidly changing technologies;\n- Products or technologies that may quickly become obsolete;\n- Scarcity of management, technical, scientific, research and marketing personnel with appropriate training;\n- The possibility of lawsuits related to patents and intellectual property;\n- Rapidly changing investor sentiments and preferences with regard to technology sector investments (which are generally perceived as risky); and\n- Exposure to government regulation, making these companies susceptible to changes in government policy and delays or failures in securing regulatory approvals.\n\n### **Changing economic conditions**\n\nThe success of any investment activity is determined to some degree by general economic conditions. The availability, unavailability, or hindered operation of external credit markets, equity markets and other economic systems which an individual startup may depend on to achieve its objectives may have a significant negative impact on a startup’s operations and profitability.\n\nThe stability and sustainability of growth in global economies may be impacted by terrorism, acts of war, increased regulatory scrutiny and fragmentation, or a variety of other unpredictable events. There can be no assurance that such markets and economic systems will be available or will be available as anticipated or needed for an investment in a startup to be successful.\n\n### **Future and past performance**\n\nThe past performance of a startup or its management is not predictive of a startup startup’s future results. There can be no assurance that targeted results will be achieved. Loss of principal is possible, and even likely, on any given investment.\n\n### **Difficulty in valuing startup investments**\n\nIt is enormously difficult to determine values for any startup. In addition to the difficulty of determining the magnitude of the risks applicable to a given startup and the likelihood that a given startup’s business will be a success, there may not be a market ready for a startup’s securities or other source of price information on arm’s length transactions. Furthermore, there is likely to be little–if any–public information about the operating or financial history for startups that used Tryvest to offer securities. Investments in startups made through Tryvest will be challenging to value.\n\n### **Minority investments / limited rights**\n\nA significant portion of an investor’s investments through Tryvest will represent minority stakes in privately held companies or the right to assets not yet created by the startup. An investor’s interest in a startup may be non-voting shares or may represent a debt interest. Even with voting shares, as is the case with minority holdings in general, such minority stakes will have neither the control characteristics of majority stakes nor the valuation premiums accorded majority or controlling stakes. Investors will be reliant on the existing management and board of directors of such companies, which may include representatives of other financial investors with whom the investor is not affiliated and whose interests may conflict with the interests of the investor.\n\n### **No voting rights**\n\nIf and when you receive voting shares in a startup, your voting rights will likely be diluted when the startup raises additional funds. Many investments will never provide the investor the right or ability to vote.\n\n### **Lack of information for monitoring and valuing startups**\n\nThe investor may not be able to obtain all information it wants regarding a particular startup. It is possible that the investor may not be aware on a timely basis of material adverse changes that have occurred with respect to certain of its investments. As a result of these difficulties, as well as other uncertainties, an investor may not have accurate information about a startup’s current value.\n\n### **No assurance of additional capital for startups**\n\nAfter an investor has invested in a startup, continued development and marketing of the startup’s products or services, or administrative, legal, regulatory or other needs, may require that it obtain additional financing. In particular, startups generally have substantial capital needs that are typically funded over several stages of investment. Such additional financing may not be available on favorable terms, or at all.\n\n### **Absence of liquidity and public markets**\n\nAn investor’s investments will generally be private, illiquid holdings. As such, there will be no public markets for the securities held by the investor, and no readily available liquidity mechanism at any particular time for any of the investments.\n\n### **Legal and regulatory risks associated with crowdfunding**\n\nThere is no assurance that a startup will comply with all requirements mandated by federal laws permitting private companies to fundraise from retail investors on a Title III crowdfunding portal such as Tryvest, whether before, during or after its offering on Tryvest.\n\n### **Tax risks**\n\nThere are many tax risks relating to investments in startups, which are complicated and difficult to address. You should consult your tax advisor for information about the tax consequences of purchasing:\n\n- equity or the right to equity securities of a startup; and\n- other unique investment instruments that may be hosted on Tryvest.\n\n### **Withholding and other taxes**\n\nThe structure of any investment in a startup may not be tax efficient for any particular investor, and no startup guarantees that any particular tax result will be achieved. In addition, tax reporting requirements may be imposed on investors under the laws of the jurisdictions in which investors are liable for taxation. Investors should consult their own professional advisors with respect to the tax consequences to them of an investment in a startup under the laws of the jurisdictions in which the investors and/or the startup are liable for taxation. Learn more about taxes [here](https://republic.com/help/how-are-my-investments-taxed-1).\n\n### **Limited operating history of startups**\n\nA startup may be a newly formed entity with little or no operating history. Each offering should be evaluated on the basis that the startup’s business plan and projections may not prove accurate and that the startup may not achieve its objective. Past performance of a startup or its team is not predictive of future results.\n\n### **Diverse investors**\n\nInvestors and employees in a startup may have conflicting investment, tax, and other interests with respect to startup ownership, which may arise from the structuring of the startup or the timing of a sale of the startup or other factors. As a consequence, decisions made by the startup’s management on such matters may be more beneficial for some investors than for others. Investors should be aware that startup management tends to consider the investment and tax objective of its shareholders as a whole when making decisions on investment structure or timing of sale, and not the circumstances of any investor individually.\n\n### **Lack of investor control**\n\nInvestors in a startup will not make decisions with respect to the startup’s business and affairs.\n\n### **Confidential information**\n\nCertain information regarding the startups will be highly confidential. Competitors may benefit from such information if it is ever made public, and that could result in adverse economic consequences to the investors.\n\n### **Forward-looking statements**\n\nThe information a startups makes available to investors may contain \"forward-looking statements\" within the meaning of the Private Securities Litigation Reform Act of 1995. These statements can be identified by the fact that they do not relate strictly to historical or current facts. Forward-looking statements often include words such as \"anticipates,\" \"estimates,\" \"expects,\" \"projects,\" \"intends,\" \"plans,\" \"believes\" and words and terms of similar substance in connection with discussions of future operating or financial performance.\n\nExamples of forward-looking statements include, but are not limited to, statements regarding:\n\n- the adequacy of a startup’s funding to meet its future needs;\n- the revenue and expenses expected over the life of the startup;\n- the market for a startup’s goods or services; or\n- other similar matters.\n\nEach startup’s forward-looking statements are based on management's current expectations and assumptions regarding the startup’s business and performance, the economy and other future conditions and forecasts of future events, circumstances and results. As with any projection or forecast, forward-looking statements are inherently susceptible to error, uncertainty, and changes in circumstances. The startup’s actual results may vary materially from those expressed or implied in its forward-looking statements.\n\nImportant factors that could cause the startup’s actual results to differ materially from those in its forward-looking statements include government regulation, economic, strategic, political and social conditions and the following factors:\n\n- errors in estimates such as in the expected market size, expected costs of bringing a product to market, expected timelines and resources required to complete projects, and other operational and financial estimates;\n- recent and future changes in technology, services and standards;\n- changes in consumer behavior;\n- changes in a startup’s plans, initiatives and strategies, and consumer acceptance thereof;\n- changes in the plans, initiatives and strategies of the third parties that are necessary or important to the startup’s success;\n- competitive pressures, including as a result of changes in technology;\n- the startup's ability to deal effectively with economic slowdowns or other economic or market difficulties;\n- increased volatility or decreased liquidity in the capital markets, including any limitation on the startup’s ability to access the capital markets for debt securities, refinance its outstanding indebtedness or obtain equity, debt or bank financings on acceptable terms;\n- the failure to meet earnings expectations;\n- the failure to comply with federal, state and foreign regulations as they related to securities offerings and exchanges;\n- the adequacy of the startup's risk management framework;\n- changes in U.S. GAAP or other applicable accounting policies;\n- the impact of terrorist acts, hostilities, natural disasters (including extreme weather) and pandemic viruses;\n- a disruption or failure of the startup's or its vendors' network and information systems or other technology upon which the Company's businesses rely;\n- changes in tax, federal communication and other laws and regulations\n- digital systems being compromised by hacking, forking and hostile take-over;\n- changes in foreign exchange rates and in the stability and existence of foreign currencies; and\n- other risks and uncertainties which may or may not be specifically discussed in materials provided to investors.\n\nAny forward-looking statement made by a startup speaks only as of the date on which it is made. Startups are under no obligation to, and generally they expressly disclaim any obligation to, update or alter their forward-looking statements, whether as a result of new information, subsequent events or otherwise.\n\n*The foregoing risks do not purport to be a complete explanation of all the risks involved in acquiring equity or debt securities in a startup. Each investor is urged to seek their own independent legal and tax advice and read the relevant investment documents before deciding to invest in a startup on Tryvest.*",
  "Terms of Service": "### EFFECTIVE AS OF August 2022\n\n### **TERMS OF USE**\n\nTryvest, Inc. and our Affiliates (as defined below) (collectively, “Tryvest,” “we,” “us,” or “our”) welcomes you. We invite you to access and use our website and mobile application(s) (collectively, the “Platform”) subject to the following Terms of Use (the “Terms of Use”), which may be updated by us from time to time without notice to you. By browsing, accessing, or using the Platform, you acknowledge that you have read, understood, and agree to be legally bound by the terms and conditions of these Terms of Use and the terms and conditions of our privacy policy (the “Privacy Policy”), which is hereby incorporated by reference (collectively, this “Agreement”). If you do not agree to any of the terms of the Agreement, then please do not use the Platform or any portion thereof.\n\n**THE SECTIONS BELOW TITLED “BINDING ARBITRATION” AND “CLASS ACTION WAIVER” CONTAIN A BINDING ARBITRATION AGREEMENT AND CLASS ACTION WAIVER. THEY AFFECT YOUR LEGAL RIGHTS. PLEASE READ THEM.**\n\nWe reserve the right, at our sole discretion, to modify, discontinue, or terminate the availability of the Platform, or to modify the Agreement, at any time and without prior notice. If we modify the Agreement, we will post the modification on the Platform or provide you with notice of the modification at the last email address you gave us. By continuing to access or use the Platform after we have posted a modification on the Platform or have provided you with notice of a modification, you are indicating that you agree to be bound by the modified Agreement. If the modified Agreement is not acceptable to you, your only recourse is to cease using the Platform.\n\nIn addition to the Platform, Tryvest provides users access to our proprietary consumer rewards program (the “Rewards Program”), which is made available to users in a variety of ways, including via the Platform, subject to the terms and conditions of that certain customer agreement between each user and Tryvest (the “Customer Agreement”). These Terms of Use do not govern your use of the Platform as a member of the Rewards Program, but govern your use of the Platform as a visitor or user thereof. If there is any conflict between the terms of these Terms of Use and the Customer Agreement, if any, the Customer Agreement shall govern. Capitalized terms not defined in these Terms of Use shall have the meaning set forth in our Privacy Policy.\n\n### 1. ELIGIBILITY\n\nThe Platform is available for individuals aged 18 years or older. If you are 18 or older, but under the age of majority in your jurisdiction, you should review this Agreement with your parent or guardian to make sure that you and your parent or guardian understands it. We reserve the right, in our sole and absolute discretion, to deny you access to the Platform or any portion thereof, without notice and without reason.\n\n### 2. GUIDELINES\n\nBy accessing and/or using the Platform, you hereby agree to comply with the following guidelines:\n\n- You will not use the Platform for any unlawful purpose;\n- You will not access or use the Platform to collect any market research for a competing business;\n- You will not impersonate any person or entity or falsely state or otherwise misrepresent your affiliation with a person or entity;\n- You will not decompile, reverse engineer, or disassemble any software or other products or processes accessible through the Platform;\n- You will not cover, obscure, block, or in any way interfere with any advertisements and/or safety features on the Platform;\n- You will not circumvent, remove, alter, deactivate, degrade, or thwart any of the protections in the Platform;\n- You will not use automated means, including spiders, robots, crawlers, data mining tools, or the like to download or scrape data from the Platform, directly or indirectly, except for Internet search engines (e.g., Google) and non-commercial public archives (e.g., archive.org) that comply with our robots.txt file;\n- You will not take any action that imposes or may impose (in our sole discretion) an unreasonable or disproportionately large load on our technical infrastructure; and\n- You will not interfere with or attempt to interrupt the proper operation of the Platform through the use of any virus, device, information collection or transmission mechanism, software or routine, or access or attempt to gain access to any data, files, or passwords related to the Platform through hacking, password or data mining, or any other means.\n\nWe reserve the right, in our sole and absolute discretion, to deny you (or any device) access to the Platform, or any portion thereof, without notice.\n\n### 3. INTELLECTUAL PROPERTY\n\nThe Platform is protected by copyright, trademark, and other laws of the United States and foreign countries. Except as expressly provided in these Terms of Use, Tryvest and its licensors exclusively own all right, title, and interest in and to the Platform, including all associated intellectual property rights. You will not remove, alter, or obscure any copyright, trademark, service mark, or other proprietary rights notices incorporated in or accompanying the Platform.\n\nYou may view all content on the Platform (the “Content”) for your own internal business use and not for any other use, including any commercial use, without the prior written consent of Tryvest. We, and our licensors, retain all right, title, and interest, including all intellectual property rights, in and to the Content. You may not sell, transfer, assign, license, sublicense, or modify the Content or reproduce, display, publicly perform, make a derivative version of, distribute, or otherwise use the Content in any way for any public or commercial purpose. The use or posting of the Content on any other website, social media page, or in a networked computer environment for any purpose is expressly prohibited.\n\nIf you violate any part of this Agreement, your permission to access the Platform automatically terminates and you must immediately destroy any copies you have made of the Platform.\n\nThe trademarks, service marks, and logos of Tryvest (the “Tryvest Trademarks”) used and displayed on the Platform are registered and unregistered trademarks or service marks of Tryvest. Other company, product, and service names located on the Platform may be trademarks or service marks owned by others (the “Third-Party Trademarks,” and, collectively with Tryvest Trademarks, the “Trademarks”). Nothing on the Platform should be construed as granting, by implication, estoppel, or otherwise, any license or right to use the Trademarks, without our prior written permission specific for each such use. Use of the Trademarks as part of a link to or from any website is prohibited unless establishment of such a link is approved in advance by us in writing. All goodwill generated from the use of Tryvest Trademarks inures to our benefit.\n\nElements of the Platform are protected by trade dress, trademark, unfair competition, and other state and federal laws and may not be copied or imitated in whole or in part, by any means, including, but not limited to, the use of framing or mirrors. None of the Content may be retransmitted without our express, written consent for each and every instance.\n\n### 4. FEEDBACK\n\nWe welcome and encourage you to provide feedback, comments, and suggestions for improvements to the Platform and our services (“Feedback”). Although we encourage you to e-mail us, we do not want you to, and you should not, e-mail us any content that contains confidential information. With respect to any Feedback you provide, we shall be free to use and disclose any ideas, concepts, know-how, techniques, or other materials contained in your Feedback for any purpose whatsoever, including, but not limited to, the development, production and marketing of products and services that incorporate such information, without compensation or attribution to you.\n\n### 5. NO WARRANTIES; LIMITATION OF LIABILITY\n\nTHE PLATFORM AND OUR SERVICES ARE PROVIDED ON AN “AS IS” AND “AS AVAILABLE” BASIS, AND NEITHER TRYVEST NOR TRYVEST’S SUPPLIERS MAKE ANY WARRANTIES WITH RESPECT TO THE SAME OR OTHERWISE IN CONNECTION WITH THIS AGREEMENT, AND TRYVEST HEREBY DISCLAIMS ANY AND ALL EXPRESS, IMPLIED, OR STATUTORY WARRANTIES, INCLUDING, WITHOUT LIMITATION, ANY WARRANTIES OF NON-INFRINGEMENT, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AVAILABILITY, ERROR-FREE OR UNINTERRUPTED OPERATION, AND ANY WARRANTIES ARISING FROM A COURSE OF DEALING, COURSE OF PERFORMANCE, OR USAGE OF TRADE. TO THE EXTENT THAT TRYVEST AND TRYVEST’S SUPPLIERS MAY NOT AS A MATTER OF APPLICABLE LAW DISCLAIM ANY IMPLIED WARRANTY, THE SCOPE AND DURATION OF SUCH WARRANTY WILL BE THE MINIMUM PERMITTED UNDER SUCH LAW. IN CONNECTION WITH ANY WARRANTY, CONTRACT, OR COMMON LAW TORT CLAIMS: (I) WE SHALL NOT BE LIABLE FOR ANY INCIDENTAL OR CONSEQUENTIAL DAMAGES, LOST PROFITS, OR DAMAGES RESULTING FROM LOST DATA OR BUSINESS INTERRUPTION RESULTING FROM THE USE OR INABILITY TO ACCESS AND USE THE PLATFORM OR ANY RELATED SERVICES, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES; AND (II) ANY DIRECT DAMAGES THAT YOU MAY SUFFER AS A RESULT OF YOUR USE OF THE PLATFORM OR ANY RELATED SERVICES SHALL BE LIMITED TO ONE HUNDRED DOLLARS ($100) EXCEPT AS PROVIDED IN ANY CUSTOMER AGREEMENT BETWEEN YOU AND TRYVEST.\n\n### 6. EXTERNAL SITES\n\nThe Platform may contain links to third-party websites (“External Sites”). These links are provided solely as a convenience to you and not as an endorsement by us of the content on such External Sites. The content of such External Sites is developed and provided by others. You should contact the site administrator or webmaster for those External Sites if you have any concerns regarding such links or any content located on such External Sites. We are not responsible for the content of any linked External Sites and do not make any representations regarding the content or accuracy of materials on such External Sites. You should take precautions when downloading files from all websites to protect your computer from viruses and other destructive programs. If you decide to access linked External Sites, you do so at your own risk.\n\n### 7. INDEMNIFICATION\n\nYou will indemnify, defend, and hold Tryvest, its Affiliates, and our and their respective shareholders, members, officers, directors, employees, agents, and representatives (collectively, “Tryvest Indemnitees”) harmless from and against any and all damages, liabilities, losses, costs, and expenses, including reasonable attorney’s fees (collectively, “Losses”) incurred by any Tryvest Indemnitee in connection with a third-party claim, action, or proceeding (each, a “Claim”) arising from (i) your use of the Platform or related services in violation of this Agreement; (ii) your breach of any of your representations and warranties hereunder; or (iii) your gross negligence or willful misconduct; provided, however, that the foregoing obligations shall be subject to our: (i) promptly notifying you of the Claim; (ii) providing you, at your expense, with reasonable cooperation in the defense of the Claim; and (iii) providing you with sole control over the defense and negotiations for a settlement or compromise. “Affiliate” means, with respect to any entity, any other entity that, directly or indirectly, through one or more intermediaries, controls, is controlled by, or is under common control with, such entity. The term “control” means the possession, directly or indirectly, of the power to direct or cause the direction of the management and policies of an entity, whether through the ownership of voting securities, by contract, or otherwise.\n\n### 8. COMPLIANCE WITH APPLICABLE LAWS\n\nThe Platform is based in the United States. We make no claims concerning whether the Platform may be viewed or be appropriate for use outside of the United States. If you access the Platform from outside of the United States, you do so at your own risk. Whether inside or outside of the United States, you are solely responsible for ensuring compliance with the laws of your specific jurisdiction.\n\n### 9. TERMINATION OF THE AGREEMENT\n\nWe reserve the right, in our sole discretion, to restrict, suspend, or terminate this Agreement and your access to all or any part of the Platform, at any time and for any reason without prior notice or liability. We reserve the right to change, suspend, or discontinue all or any part of the Platform at any time without prior notice or liability.\n\n### 10. BINDING ARBITRATION\n\nIn the event of a dispute arising under or relating to this Agreement or the Platform (each, a “Dispute”), either party may elect to finally and exclusively resolve the dispute by binding arbitration governed by the Federal Arbitration Act (“FAA”). Any election to arbitrate, at any time, shall be final and binding on the other party. IF EITHER PARTY CHOOSES ARBITRATION, NEITHER PARTY SHALL HAVE THE RIGHT TO LITIGATE SUCH CLAIM IN COURT OR TO HAVE A JURY TRIAL, EXCEPT EITHER PARTY MAY BRING ITS CLAIM IN ITS LOCAL SMALL CLAIMS COURT, IF PERMITTED BY THAT SMALL CLAIMS COURT RULES AND IF WITHIN SUCH COURT’S JURISDICTION. ARBITRATION IS DIFFERENT FROM COURT, AND DISCOVERY AND APPEAL RIGHTS MAY ALSO BE LIMITED IN ARBITRATION. All disputes will be resolved before a neutral arbitrator selected jointly by the parties, whose decision will be final, except for a limited right of appeal under the FAA. The arbitration shall be commenced and conducted by JAMS pursuant to its then current Comprehensive Arbitration Rules and Procedures and in accordance with the Expedited Procedures in those rules, or, where appropriate, pursuant to JAMS’ Streamlined Arbitration Rules and Procedures. All applicable JAMS’ rules and procedures are available at the JAMS website **[www.jamsadr.com](http://www.jamsadr.com/)**. Each party will be responsible for paying any JAMS filing, administrative, and arbitrator fees in accordance with JAMS rules. Judgment on the arbitrator’s award may be entered in any court having jurisdiction. This clause shall not preclude parties from seeking provisional remedies in aid of arbitration from a court of appropriate jurisdiction. The arbitration may be conducted in person, through the submission of documents, by phone, or online. If conducted in person, the arbitration shall take place in the United States county where you reside. The parties may litigate in court to compel arbitration, to stay a proceeding pending arbitration, or to confirm, modify, vacate, or enter judgment on the award entered by the arbitrator. The parties shall cooperate in good faith in the voluntary and informal exchange of all non-privileged documents and other information (including electronically stored information) relevant to the Dispute immediately after commencement of the arbitration. As set forth in Section 12 below, nothing in this Agreement will prevent us from seeking injunctive relief in any court of competent jurisdiction as necessary to protect our proprietary interests.\n\n### 11. CLASS ACTION WAIVER\n\nYou agree that any arbitration or proceeding shall be limited to the Dispute between us and you individually. To the full extent permitted by law, (i) no arbitration or proceeding shall be joined with any other; (ii) there is no right or authority for any Dispute to be arbitrated or resolved on a class action-basis or to utilize class action procedures; and (iii) there is no right or authority for any Dispute to be brought in a purported representative capacity on behalf of the general public or any other persons. YOU AGREE THAT YOU MAY BRING CLAIMS AGAINST US ONLY IN YOUR INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING.\n\n### 12. EQUITABLE RELIEF\n\nYou acknowledge and agree that in the event of a breach or threatened violation of our intellectual property rights and confidential and proprietary information by you, we will suffer irreparable harm and will therefore be entitled to injunctive relief to enforce this Agreement. We may, without waiving any other remedies under this Agreement, seek from any court having jurisdiction any interim, equitable, provisional, or injunctive relief that is necessary to protect our rights and property pending the outcome of the arbitration referenced above. You hereby irrevocably and unconditionally consent to the personal and subject matter jurisdiction of the federal and state courts in the State of New York, Borough of Manhattan for purposes of any such action by us.\n\n### 13. CONTROLLING LAW; EXCLUSIVE FORUM\n\nThe Agreement and any action related thereto will be governed by the laws of the State of New York without regard to its conflict of laws provisions.\n\n### 14. MISCELLANEOUS\n\nIf the Agreement is terminated in accordance with the termination provision in Section 9 above, such termination shall not affect the validity of the following provisions of this Agreement, which shall remain in full force and effect: “Intellectual Property,” “Feedback,” “No Warranties; Limitation of Liability,” “Indemnification,” “Compliance with Applicable Laws,” “Termination of the Agreement,” “Controlling Law; Exclusive Forum,” and “Miscellaneous.”\n\nOur failure to act on or enforce any provision of the Agreement shall not be construed as a waiver of that provision or any other provision in this Agreement. No waiver shall be effective against us unless made in writing, and no such waiver shall be construed as a waiver in any other or subsequent instance. Except as expressly agreed by us and you in writing, the Agreement constitutes the entire agreement between you and us with respect to the subject matter, and supersedes all previous or contemporaneous agreements, whether written or oral, between the parties with respect to the subject matter. The section headings are provided merely for convenience and shall not be given any legal import. This Agreement will inure to the benefit of our successors, assigns, licensees, and sublicensees.",
  "Cookies Policy": "Effective as of November 13, 2022\n\n### Use of cookies and other similar technologies on the Tryvest Platform\n\nCurrently, Tryvest makes no use of Cookies on our website. But please keep up to date on this as we build up our website 🙂\n\n### How do I refuse or withdraw consent to use of cookies?\n\nBesides default cookies stored by your web browser (independent of Tryvest-specific platform functionality), we do not currently track any cookies. Once implemented, we will ask for your explicit permission to use cookies on our site before we start tracking them.\n\nYou can get more information about tracking cookies from [https://allaboutcookies.org/how-to-manage-cookies](https://allaboutcookies.org/how-to-manage-cookies). Please be aware that altering Tryvest access to cookies can break core platform functionality. We also plan to have a cookie-editor on the Tryvest platform to customize which cookies you give permission to (our recommended option since this won’t break core platform functionality).",
  "Learn": "Learn more about the Tryvest platform, investments in private companies, and important implications of using Tryvest [here](/learn-more)! "
}