[
  {
    "title": "How Tryvest Works",
    "body": "Tryvest allows you to earn stock when you make every day purchases from private companies. Businesses use our system to provide ownership opportunities to their most committed customers and community members.\n\n### How can I get started?\n\n1. **Sign up and create your investor profile**\n2. **Complete Identity Verification**\n3. **Connect a payment method**\n    1. You can use a credit card or bank account\n4. **Check your investment limits**\n    1. In accordance with [Regulation Best Interest](https://www.finra.org/rules-guidance/key-topics/regulation-best-interest), net worth, income and other information may be required for participation in some offerings. Reaching this limit should not usually be a problem, unless you invest a lot of money outside traditional purchases.\n5. **Review available opportunities and make your first investment**\n    1. Diversifying your Tryvest portfolio is important! Make sure that you are choosing companies you believe in across different categories. When you’re ready, get started Tryvesting!\n\n**And Remember:** Investing is risky! While some investments succeed and can bring substantial upsides to investors, most will fail. Read about the financial risks [here](https://republic.com/learn/investors/risks).\n\n**Nothing is guaranteed.** And generally, you don’t have many rights as an investor. Past performance, forecasts or plans do not predict future success.\n\n**Your stake might be diluted.** As a company raises money, the ownership interest of each past investor will be diluted. \n\n**Last but not least, invest in the future you believe in.** Most investments on Tryvest allow you to get in early, own a financial stake, and it could be a story you tell your future kids someday."
  },
  {
    "title": "Crowd SAFEs",
    "body": "Tryvest’s first product is the facilitation of Crowd SAFE investments. What is a Crowd SAFE?\n\n### A Simple Agreement for Future Equity\n\nA Crowd SAFE is an investment contract between investors and companies looking to raise capital. Individuals make investments for the chance to earn a return—in the form of [equity in the company](https://republic.com/blog/investor-education/what-does-it-mean-to-have-equity-in-a-company) or a cash payout—if the company is acquired, goes public, or sells all of its assets.\n\nThe Crowd SAFE was [created by Republic](https://republic.com/crowdsafe) and is an adapted version of the SAFE,a financial instrument created by Y Combinator and widely used by angels & VCs investing in startups. It’s designed specifically to work for investment campaigns accepting hundreds or even thousands of investors, and it's now used by several industry players in various forms.\n\n**How does it work?**\n\nInvestors using the Crowd SAFE get a financial stake in the company, but are not immediately holders of equity. Investments are converted to equity if certain “trigger events” occur, such as the company’s acquisition or IPO.\n\nRisk note: Trigger events are not guaranteed. Investors should see them only as possibilities.\n\n**How much can I earn?**\n\nYour return depends on your investment amount, the company’s exit valuation (how much the company is worth if and when a trigger event happens), and the terms of the Crowd SAFE. Investors invest *pre-money* meaning that their stake is affected by future financings and events only.\n\nRisk note: If a trigger event does not happen, you may never get a return on your investment.\n\n**********************************************Terms of the Crowd SAFE**********************************************\n\nEach company can customize its Crowd SAFE. Most companies include a valuation cap and a discount. If the Crowd SAFE includes both a valuation cap and a discount, *the provision more favorable* to the investor applies if there is ever a trigger event."
  },
  {
    "title": "Reselling Restrictions",
    "body": "### What are the Restrictions for Reselling my Equity?\n\nAccording to federal law, you are **restricted from reselling your securities in the first 12 months post-closing** of the campaign, with a few exceptions:\n\n- to the company that issued the securities;\n- to an accredited investor;\n- to a nuclear family member\n- in connection with your death, divorce, or other similar circumstance;\n- to a trust controlled by you or a trust created for the benefit of a family member (defined as a child, sibling or parent of you or your spouse); or\n- as part of a later offering registered with the SEC.\n\n**After 12 months.** The selling or transfer is allowed by U.S. federal law, but may still be subject to state or foreign laws. Always consult an attorney before transferring private-company securities.\n\n**No market.** In most instances, the startup you’ve invested in is a private company, meaning they are not traded on a public market and cannot be easily sold. It is not guaranteed that a market–and therefore buyer–will become available, even after the initial 12-month period.\n\n**What qualifies as transfer of securities?** Transferring means selling, gifting, or pledging — promising, using as collateral, selling the rights to but delivering at a later date, etc. In other words any way yo"
  },
  {
    "title": "Canceling My Investment",
    "body": "### How do I Cancel My Investment?\n\nYou can cancel your investment up to 48 hours before the end of the campaign. You can do so by clicking here on your profile and investment history page:\n\nIf you cancel your investment, you may not have access to future investment in that company. You will still be able to buy and invest in products across the Tryvest platform, but its possible that individual companies will ban you from future use of their Tryvest system if you consistently cancel your investment."
  },
  {
    "title": "Missing Transactions",
    "body":  "### What do I do if my Account is Missing Transactions?\n\nIf we miss a transaction that you made, you can record a new transaction here and provide proof. We will cross check it with the company’s internal records for you, and if it is confirmed, we will credit you with an increased investment."
  },
  {
    "title": "How Returns Work",
    "body": "### How do returns work?\n\nInvestors can make money when a project, fund or company invested in on Tryvest succeeds. Risk and return profiles will vary by investment, and there are a few ways for investors to make returns.*\n\nInvestments are structured in many different ways. Potential returns correspond with the offering’s unique terms and conditions. Some investments will be paid out at one time while others will have recurring payments.\n\nThe two main types of returns on investment are either the company IPOs or the company gets acquired. If the company IPOs, the Crowd SAFE will convert and be either retained in the public company or sold and investors will receive cash.\n\nIf the company gets acquired, which is much more likely but still unlikely, the shares will be sold and investors will receive cash."
  },
  {
    "title": "Investment Limits",
    "body": "### **Regulation CF**\n\nIf you’re a non-accredited investor, the amount you can invest under Regulation CF during any 12 month period depends on your annual income level and net worth. As a non-accredited investor, you can invest the greater of\n\n- $2,500; or\n- If your annual income or net worth is less than $124,000, you can invest 5% of the greater of your annual income or net worth; or\n- If both your income and net worth are equal to or more than $124,000, you can invest 10% of the greater of your annual income or net worth, not to exceed an amount of $124,000.\n- Remember this limit applies across all Reg CF deals, so if you invest in Reg CF deals on other platforms, you will need to disclose this (and keep your information updated) so we properly track your limit.\n- The investment limit for Reg CF applies across all investment crowdfunding campaigns over a 12-month period and includes investments made outside of Tryvest."
  },
  {
    "title": "Valuation Cap and Discount Rates",
    "body": "### What is a Valuation Cap and Discount Rate?\n\nThese are the most important terms on the term sheet that you are investing in. They determine what amount of future equity, you will receive for your investment. It’s important to review these terms in depth before investing on Tryvest. Some investments have both a discount rate and a valuation cap, some only have one, some have neither (uncapped SAFE). If there is a discount rate and a valuation cap, investors get the more favorable option at the time when your cash is converted into stock in the company (usually a liquidity event like an IPO or acquisition). Let’s talk about each term.\n\n### Discount Rate\n\nA discount rate is the amount of discount that you will receive at the time when your cash is converted into stock in the company. So, if you invest 1$ now at a 50% discount rate, if the company later gets valued at 100$ and there are 100 total shares, you will receive 2 shares from the company rather than the 1$ other investors would receive at this new funding round.\n\n### Valuation Cap\n\nThe valuation cap is the value that is placed on a company, a sort of price tag that determines the amount of stock investors receive in return for their cash. \n\nIf you invest 1$ at a 100$ cap, you will receive 1% of the company. By dividing the amount of your investment by the valuation cap you can find on the term sheet, you can create a rough approximation for the amount of the company you own.\n\nThis is only a rough approximation though, as your investment will get diluted the more investment the company takes on farther down the line."
  },
  {
    "title": "Deal Terminology",
    "body": "### What do the Different Terms Mean?\n\n**Minimum funding goal**\n\nThe minimum amount the startup needs to raise. If the startup doesn’t reach the minimum funding goal before the campaign ends, their campaign is considered unsuccessful, and all investments are refunded to investors.\n\n**Maximum funding goal**\n\nThe maximum amount the startup is willing to raise. When this amount is reached, the startup will stop accepting investments.\n\n****************Timeline****************\n\n1. A start and an end date.\n    \n    These dates are set in advance and do not change, and investors can continue to invest until the listed end date, even if that startup has reached its funding goal.\n    \n2. An option to close early or extend.\n    \n    A startup has this option if they reach their minimum funding goal before the end date. Startups have the ability to extend or shorten their campaigns [under certain conditions](https://republic.com/help/what-is-a-rolling-close-1).\n    \n3. An option to do a rolling close.\n    \n    If a startup reaches its minimum funding goal before the end date it may elect to keep the campaign going and receive the funds closed to date. This must be properly disclosed to investors.\n    \n4. A cancellation deadline.\n    \n    This starts 48 hours before a campaign end date (or in the event of a rolling close, a date announced by the company after the deal is met. Read more about [rolling closes](https://republic.com/help/what-is-a-rolling-close-1)). Any investments made after this deadline are past final and will not be eligible for a refund.\n    \n\n### Terms of the Crowd SAFE\n\nWhen you invest on Tryvest, you typically receive a [Crowd SAFE](https://republic.com/learn/investors/crowdsafe) security.\n\nThe Crowd SAFE is not the same as equity, rather it is an agreement that may provide investors with equity upon certain future events. Every company’s Crowd SAFE's terms are different, but they typically include two main parameters—the valuation cap and discount—which determine how the specific Crowd SAFE terms convert to equity.\n\n************************************************************************Changing the terms during a campaign************************************************************************\n\nIf a company makes a change to the deal terms or other material offering information while the campaign is running, they are required to notify investors to reconfirm their investment. Investors will have 5 business days after the confirmation request is sent to respond.\n\nIf they do not reconfirm within 5 business days, their investment will be cancelled and refunded. Any future funding towards the campaign will be considered a new investment."
  },
  {
    "title": "Risks Involved",
    "body": "### What Risks Are There?\n\n**Speculative.** Investments in startups, early-stage ventures, emerging technology companies funds and digital asset projects are speculative and these enterprises often fail. Unlike an investment in a mature business, where there is a track record of revenue and income, the success of a startup, early-stage venture or emerging technology company often relies on the development of a new product or service that may or may not find a market. You should be prepared to lose your entire investment."
  },
  {
    "title": "Disclosure Requirements",
    "body": "### What Do Companies Need to Disclose?\n\n**Regulation Crowdfunding**\n\n[Regulation CF enables eligible companies to offer and sell securities through crowdfunding.](https://www.sec.gov/smallbusiness/exemptofferings/regcrowdfunding) Companies fundraising on Tryvest under Reg CF must disclose a limited amount of information to you, including:\n\n1. general information about the company,\n2. its officers and directors,\n3. a description of the business,\n4. the planned use for the money raised from the offering, often called the use of proceeds,\n5. the funding goal,\n6. the deadline for the offering, related-party transactions,\n7. risks specific to the company or its business, and\n8. financial information about the company.\n\nYou should use this information to determine whether a particular investment is appropriate for you. The type of financial information disclosed as well as verification of finances varies based on whether the issuer has raised via crowdfunding in the past, as well as the amount being raised.\n\n- **$124,000 or less** – financial statements and certain specific line items from income tax returns are required, both of which are certified by the principal executive officer of the company. In certain situations, issuers raising up to $250,000 may rely on self-certification.\n- **$124,000.01 to $618,000** – financial statements are reviewed by an independent public accountant and the accountant’s review report is provided as well as certification by the principal executive officer of the company. A review is some level of scrutiny of the financials by a CPA.\n- **$618,000.01 to $5 million** – if first time crowdfunding, then financial statements reviewed by an independent public accountant and the accountant’s review report if available are disclosed for offerings up to $1.235M: otherwise financial statements audited by an independent public accountant and the accountant’s audit report must be prepared and disclosed. An audit provides a higher level of scrutiny by the accountant than a review as well as some verification by the accountant."
  },
  {
    "title": "How We Make Money",
    "body": "### How Does Tryvest Make Money?\n\nFor most offerings under Regulation CF, Tryvest generally collects 50% of the total discount from purchase prices and a $500 up front fee to companies for using our service. We use our up front fee to pay back costs related to Escrow Account opening (the account that holds your investment until it is sent to the company you invested in).\n\nPlease refer to the terms and conditions for each offering for more information and full disclosure of how we are being compensated.\n\nTryvest Incorporated acts as an issuer and also provides technology services to allow third parties to offer securities through the Tryvest platform; it charges flat cash fees."
  }
]

